Repository: lecicdjuro/fm_music
Catalog: lib/l10n/app_*.arb
Languages: sr

# fmMusicApp
source: FM Music Search App
sr: FM Muzicka Aplikacija

# searchInputHint
source: Search for music...
sr: Pronadji muziku...

# noRecords
source: There are no records for search criteria..
sr: Nema podataka za ovu pretragu...

# searchMessage
source: Search the anything you want to listen! The more you listen, the better your recommendations will get!
sr: Pretrazuj muziju koju zelis da slusas! Sto vise slusas, to ces bolju preporuku za slusanje dobijati!

# searchTitle
source: Welcome to Last.fm
sr: Dobrodosao na Last.fm

source: Duration:
sr: Trajanje:

source: Listeners:
sr: Preslusano:

source: Play track
sr: Pusti pesmu

# trackInfo
source: Track Details
sr: Detalji pesme

# noTrackInfo
source: Sorry, but there is no track details record at this moment
sr: Zao nam je, ali trenutno nemamo podataka o ovoj pesmi...
